"Access" = "Acesso";
"Always open folders in a new window" = "Abrir pastas sempre em uma nova janela";
"Appearance" = "Aparência";
"Application" = "Aplicativo";
"Applications" = "Aplicativos";
"Back color" = "Background color";
"Background color" = "Background Color";
"Bottom" = "Inferior";
"Browser" = "Navegador";
"Browser accepts window activating mouse click" = "Browser accepts window-activating mouse click";
"Calculate all sizes" = "Ver tamanho de tudo";
"Cancel" = "Cancelar";
"Choose..." = "Escolher...";
"Close" = "Fechar";
"Collapse auto expanded folders after drag" = "Collapse auto-expanded folders after drag";
"Color" = "Cor";
"Columns" = "Colunas";
"Command" = "Comando";
"Command:" = "Comando:";
"Commands" = "Comandos";
"Computer" = "Computador";
"Creation Date" = "Data de Criação";
"Date Created" = "Data de Criação";
"Date Modified" = "Data de Modificação";
"Delete" = "Apagar";
"Directory" = "Diretório";
"Display" = "Monitor Desconhecido";
"Documents" = "Documentos";
"Edit..." = "Editar...";
"Encoding:" = "Codificação:";
"Execute" = "Executar";
"Extension" = "Extensão";
"Favorites" = "Favoritos";
"Files" = "Arquivos";
"Files and folders" = "Arquivos e pastas";
"Folders" = "Pastas";
"Font:" = "Fonte:";
"General" = "Geral";
"Get Info:" = "Obter Informações:";
"Grid spacing:" = "Espacejamento da grade:";
"Group" = "Grupo";
"Group:" = "Grupo:";
"Hard disks" = "Discos rígidos";
"Home" = "Início";
"Kind" = "Tipo";
"Label" = "Etiqueta";
"Left" = "Esquerdo";
"Modification Date" = "Data de Modificação";
"Name" = "Nome";
"Name:" = "Nome:";
"New..." = "Novo...";
"Open" = "Abrir";
"Owner" = "Proprietário";
"Owner:" = "Proprietário:";
"Parent" = "Principal";
"Path" = "Caminho";
"Preferences" = "Preferências";
"Press Space Bar to open immediately" = "Pressione a Barra de Espaço para abrir imediatamente";
"Read" = "Ler";
"Reveal" = "Revelar";
"Right" = "Direita";
"Shadowed" = "Sombreado";
"Show columns:" = "Mostrar colunas:";
"Show icon preview" = "Pré-visualizar ícone";
"Show icons" = "Mostrar ícones";
"Show item info" = "Mostrar info. do item";
"Show preview column" = "Coluna pré-visualização";
"Show ruler" = "Mostrar régua";
"Show warning before emptying the Trash" = "Mostrar aviso antes de esvaziar o Lixo";
"Size" = "Tamanho";
"Snap to grid" = "Alinhar à grade";
"Text" = "Texto";
"Top" = "Superior";
"Transparent" = "Transparente";
"Use relative dates" = "Usar datas relativas";
"Version" = "Versão";
"Wrap to Page" = "Ajustar à Página";
"Write" = "Gravar";

/* ==== UNLOCALIZED ==== */

"%@ Key" = "%@ Key";
"%d Columns" = "%d Columns";
"10 Columns" = "10 Columns";
"12 Columns" = "12 Columns";
"2 Columns" = "2 Columns";
"3 Columns" = "3 Columns";
"4 Columns" = "4 Columns";
"6 Columns" = "6 Columns";
"8 Columns" = "8 Columns";
"ANSI colors" = "ANSI colors";
"Action Menu" = "Action Menu";
"Add ESC" = "Add ESC";
"All windows" = "All windows";
"Alternate row color" = "Alternate row color";
"Always show file extensions" = "Always show file extensions";
"Antialias text" = "Antialias text";
"Append Finder contextual menu items" = "Append Finder contextual menu items";
"Arrow keys loop around when reaching end" = "Arrow keys loop around when reaching end";
"Auto-play movie and audio files in preview" = "Auto-play movie and audio files in preview";
"Auto-preview Word documents in preview" = "Auto-preview Word documents in preview";
"Automatically open in text editor" = "Automatically open in text editor";
"Begin drag on vertical motion" = "Begin drag on vertical motion";
"Behavior for \"Reveal in Path Finder\" command" = "Behavior for \"Reveal in Path Finder\" command";
"Blinking cursor" = "Blinking cursor";
"Bold color" = "Bold color";
"Bold folders" = "Bold folders";
"Calculate size for folders and packages" = "Calculate size for folders and packages";
"Check for updates" = "Check for updates";
"Check spelling as you type" = "Check spelling as you type";
"Choose Picture..." = "Choose Picture...";
"Close the session when it ends" = "Close the session when it ends";
"Color Options" = "Color Options";
"Colors" = "Colors";
"Column View Options" = "Column View Options";
"Column view" = "Column view";
"Command clicking opens:" = "Command clicking opens:";
"Compress files in same directory as original" = "Compress files in same directory as original";
"Compression Format:" = "Compression Format:";
"Confirm before quitting Path Finder" = "Confirm before quitting Path Finder";
"Contextual Menu" = "Contextual Menu";
"Control color" = "Control color";
"Cover Flow View Options" = "Cover Flow View Options";
"Decompress archives with Path Finder" = "Decompress archives with Path Finder";
"Default Background Color" = "Default Background Color";
"Default Plain Text Encoding" = "Default Plain Text Encoding";
"Default compression format" = "Default compression format";
"Default extension:" = "Default extension:";
"Default setting for the encoding\nto be used when opening a plain text file" = "Default setting for the encoding\nto be used when opening a plain text file";
"Delete key sends backspace" = "Delete key sends backspace";
"Desktop Background" = "Desktop Background";
"Desktop Options" = "Desktop Options";
"Desktop clicking opens:" = "Desktop clicking opens:";
"Desktop picture" = "Desktop picture";
"Dim invisibles" = "Dim invisibles";
"Directory:" = "Directory:";
"Disable superfluous visual effects" = "Disable superfluous visual effects";
"Double-click when clicking icon" = "Double-click when clicking icon";
"Drag and drop to reorder" = "Drag and drop to reorder";
"Draw background pattern for image previews" = "Draw background pattern for image previews";
"Draw background picture" = "Draw background picture";
"Draw label color on icon" = "Draw label color on icon";
"Draw label color on name" = "Draw label color on name";
"Enable \"Launch Application\" global hot-key:" = "Enable \"Launch Application\" global hot-key:";
"Enable \"Reveal in Path Finder\" for third party applications" = "Enable \"Reveal in Path Finder\" for third party applications";
"Enable \"Reveal in Path Finder\" global hot-key:" = "Enable \"Reveal in Path Finder\" global hot-key:";
"Enable \"Show in Path Finder\" for third party applications" = "Enable \"Show in Path Finder\" for third party applications";
"Enable Applications menu" = "Enable Applications menu";
"Enable bug reporter" = "Enable bug reporter";
"Enable disclosure triangles in column view" = "Enable disclosure triangles in column view";
"Enable dual preview for dual browser" = "Enable dual preview for dual browser";
"Enable global application menu" = "Enable global application menu";
"Enable quick disk image mounting" = "Enable quick disk image mounting";
"Enable spring-loaded folders" = "Enable spring-loaded folders";
"Enforce character alignment" = "Enforce character alignment";
"Enter Key:" = "Enter Key:";
"Everyone:" = "Everyone:";
"Expand files in same directory as original" = "Expand files in same directory as original";
"Finder" = "Finder";
"Fit to Window" = "Fit to Window";
"Get Info Application:" = "Get Info Application:";
"Grid color" = "Grid color";
"Handle 'afp' URLs using Path Finder" = "Handle 'afp' URLs using Path Finder";
"Handle 'file' URLs using Path Finder" = "Handle 'file' URLs using Path Finder";
"Handle 'ftp' URLs using Path Finder" = "Handle 'ftp' URLs using Path Finder";
"Hide Finder's desktop" = "Hide Finder's desktop";
"Hide tab when there is only one session" = "Hide tab when there is only one session";
"Highlight" = "Highlight";
"Horizontal:" = "Horizontal:";
"Hotspot color" = "Hotspot color";
"Icon View Options" = "Icon View Options";
"Icon size:" = "Icon size:";
"Icon view" = "Icon view";
"Ignore HTML Commands" = "Ignore HTML Commands";
"Ignore RTF Commands" = "Ignore RTF Commands";
"Ignore invisible files when compressing" = "Ignore invisible files when compressing";
"Ignore resource forks when compressing" = "Ignore resource forks when compressing";
"Ignore software license agreements" = "Ignore software license agreements";
"Image background color" = "Image background color";
"Image checkerboard color" = "Image checkerboard color";
"Info text color" = "Info text color";
"Italicize aliases" = "Italicize aliases";
"Item Info" = "Item Info";
"Keep icons arranged on desktop" = "Keep icons arranged on desktop";
"Key Actions" = "Key Actions";
"Label on Bottom" = "Label on Bottom";
"Label on Right" = "Label on Right";
"Label on bottom" = "Label on bottom";
"Label on right" = "Label on right";
"Launch Path Finder automatically after log in" = "Launch Path Finder automatically after log in";
"Layout Left to Right" = "Layout Left to Right";
"Layout Top to Bottom" = "Layout Top to Bottom";
"List View Options" = "List View Options";
"List view" = "List view";
"META" = "META";
"Macintosh style key navigation" = "Macintosh style key navigation";
"Mount DMGs using Path Finder" = "Mount DMGs using Path Finder";
"Mount disk images after expand" = "Mount disk images after expand";
"Network servers" = "Network servers";
"New Documents" = "New Documents";
"New Files" = "New Files";
"New Folders" = "New Folders";
"New tab" = "New tab";
"New window" = "New window";
"Non-ASCII font" = "Non-ASCII font";
"Normal" = "Normal";
"Normal font" = "Normal font";
"OK" = "OK";
"Opacity" = "Opacity";
"Opacity:" = "Opacity:";
"Open PDF documents in built-in PDF viewer" = "Open PDF documents in built-in PDF viewer";
"Open TextEdit documents in built-in text editor" = "Open TextEdit documents in built-in text editor";
"Open Word documents in built-in text editor" = "Open Word documents in built-in text editor";
"Open image files in built-in image viewer" = "Open image files in built-in image viewer";
"Open mounted volumes in new window" = "Open mounted volumes in new window";
"Open new browser on launch" = "Open new browser on launch";
"Open new windows and tabs in column view" = "Open new windows and tabs in column view";
"Open new windows in:" = "Open new windows in:";
"Open with:" = "Open with:";
"Opening" = "Opening";
"Opens" = "Opens";
"Option Key" = "Option Key";
"Packages" = "Packages";
"Path Finder allows seamless integration with your favorite text editor or file information application." = "Path Finder allows seamless integration with your favorite text editor or file information application.";
"Path Navigator Color" = "Path Navigator Color";
"Path Navigator Text Color" = "Path Navigator Text Color";
"Picture" = "Picture";
"Plain text" = "Plain text";
"Position the Path Navigator below the browser" = "Position the Path Navigator below the browser";
"Preview drawer is opened automatically for new browsers" = "Preview drawer is opened automatically for new browsers";
"Process drawer is opened automatically for new browsers" = "Process drawer is opened automatically for new browsers";
"Quit the Finder automatically at launch" = "Quit the Finder automatically at launch";
"Removable media" = "Removable media";
"Renames" = "Renames";
"Render html in preview" = "Render html in preview";
"Requires relaunch" = "Requires relaunch";
"Resolve aliases" = "Resolve aliases";
"Restore Default" = "Restore Default";
"Restore location after spring-loaded drag" = "Restore location after spring-loaded drag";
"Return Key:" = "Return Key:";
"Reveal in existing window" = "Reveal in existing window";
"Reveal in new tab" = "Reveal in new tab";
"Reveal in new window" = "Reveal in new window";
"Rich text" = "Rich text";
"Row separator color" = "Row separator color";
"Save Theme..." = "Save Theme...";
"Save with:" = "Save with:";
"Select entire row in list view" = "Select entire row in list view";
"Selection color" = "Selection color";
"Send anonymous system information" = "Send anonymous system information";
"Sessions" = "Sessions";
"Set Background..." = "Set Background...";
"Set Colors..." = "Set Colors...";
"Set Path Finder as the default file viewer" = "Set Path Finder as the default file viewer";
"Set..." = "Set...";
"Setting this preference will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of Finder." = "Setting this preference will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of Finder.";
"Show Path Finder desktop" = "Show Path Finder desktop";
"Show column headers" = "Show column headers";
"Show columns" = "Show columns";
"Show desktop background" = "Show desktop background";
"Show file names" = "Show file names";
"Show files and folders on the Desktop" = "Show files and folders on the Desktop";
"Show grid" = "Show grid";
"Show horizontal grid" = "Show horizontal grid";
"Show hotspot" = "Show hotspot";
"Show icon previews on network volumes" = "Show icon previews on network volumes";
"Show invisibles" = "Show invisibles";
"Show on desktop:" = "Show on desktop:";
"Show open button" = "Show open button";
"Show row separators" = "Show row separators";
"Show splash panel at launch" = "Show splash panel at launch";
"Show vertical grid" = "Show vertical grid";
"Show volumes on the Desktop" = "Show volumes on the Desktop";
"Show zoom effects when opening files" = "Show zoom effects when opening files";
"Silence terminal bell" = "Silence terminal bell";
"Small contextual menu font size" = "Small contextual menu font size";
"Smart Sort Order" = "Smart Sort Order";
"Smart sorting" = "Smart sorting";
"Sort ascending" = "Sort ascending";
"Sort by %@" = "Sort by %@";
"Spring-loaded Delay:" = "Spring-loaded Delay:";
"Spring-loaded folders:" = "Spring-loaded folders:";
"Start Rename" = "Start Rename";
"Starting Directory:" = "Starting Directory:";
"Tab Position" = "Tab Position";
"Target last column (like Finder)" = "Target last column (like Finder)";
"Terminal" = "Terminal";
"Terminal:" = "Terminal:";
"Text Edit" = "Text Edit";
"Text Editor:" = "Text Editor:";
"Text Font:" = "Text Font:";
"Text color" = "Text color";
"Themes" = "Themes";
"This preference will take effect the next time you launch Path Finder." = "This preference will take effect the next time you launch Path Finder.";
"This window only" = "This window only";
"Transparent Background" = "Transparent Background";
"Treat Non-ASCII characters as double width" = "Treat Non-ASCII characters as double width";
"Treat packages as folders" = "Treat packages as folders";
"Use brushed metal appearance" = "Use brushed metal appearance";
"Use default background color" = "Use default background color";
"Use default colors" = "Use default colors";
"Use encoding sniffer when opening text files" = "Use encoding sniffer when opening text files";
"Use encoding sniffer when previewing text files" = "Use encoding sniffer when previewing text files";
"Use hfstar for compress and decompress" = "Use hfstar for compress and decompress";
"Use small scroll bars" = "Use small scroll bars";
"Vertical:" = "Vertical:";
"When idle send ASCII code:" = "When idle send ASCII code:";
